{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¢": 99,
      "¥": 100,
      "¦": 101,
      "¨": 102,
      "«": 103,
      "®": 104,
      "´": 105,
      "º": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¾": 110,
      "¿": 111,
      "Â": 112,
      "Å": 113,
      "Ê": 114,
      "á": 115,
      "â": 116,
      "ã": 117,
      "å": 118,
      "ï": 119,
      "ð": 120,
      "ĉ": 121,
      "Ċ": 122,
      "Č": 123,
      "Ġ": 124,
      "Ģ": 125,
      "Ĥ": 126,
      "ĥ": 127,
      "Ħ": 128,
      "ħ": 129,
      "Ĩ": 130,
      "ĩ": 131,
      "Ī": 132,
      "ī": 133,
      "Ĭ": 134,
      "ĭ": 135,
      "Į": 136,
      "į": 137,
      "İ": 138,
      "ı": 139,
      "Ĳ": 140,
      "ĳ": 141,
      "Ĵ": 142,
      "ĵ": 143,
      "Ķ": 144,
      "ĺ": 145,
      "Ļ": 146,
      "Ľ": 147,
      "ľ": 148,
      "Ŀ": 149,
      "ŀ": 150,
      "Ł": 151,
      "on": 152,
      "le": 153,
      "\"\"": 154,
      "rt": 155,
      "ti": 156,
      "</": 157,
      "Ġon": 158,
      "lert": 159,
      "alert": 160,
      "st": 161,
      "=\"\"": 162,
      "te": 163,
      "yle": 164,
      "style": 165,
      ">\"": 166,
      "><": 167,
      "ra": 168,
      "\"<": 169,
      "oc": 170,
      "di": 171,
      "in": 172,
      "pti": 173,
      "ry": 174,
      "uz": 175,
      "non": 176,
      "Anon": 177,
      "Kry": 178,
      "Quz": 179,
      "ptiQuz": 180,
      "AnonKry": 181,
      "AnonKryptiQuz": 182,
      "ta": 183,
      ")\"\"": 184,
      "pt": 185,
      "me": 186,
      "tion": 187,
      "Ġstyle": 188,
      "cr": 189,
      "scr": 190,
      "ipt": 191,
      "ro": 192,
      "loc": 193,
      "script": 194,
      "ma": 195,
      "con": 196,
      "sp": 197,
      "la": 198,
      "ut": 199,
      "us": 200,
      "br": 201,
      "&#": 202,
      "de": 203,
      "ble": 204,
      "re": 205,
      "lock": 206,
      "block": 207,
      "lay": 208,
      "disp": 209,
      "display": 210,
      "></": 211,
      "rag": 212,
      "drag": 213,
      "lo": 214,
      "co": 215,
      "va": 216,
      "an": 217,
      "nte": 218,
      "id": 219,
      "10": 220,
      "mo": 221,
      "ima": 222,
      "nt": 223,
      "Ġid": 224,
      "conte": 225,
      "tr": 226,
      "er": 227,
      "ue": 228,
      "sv": 229,
      "table": 230,
      "ns": 231,
      "tra": 232,
      "mous": 233,
      "Ġconte": 234,
      "ditable": 235,
      "li": 236,
      "nteditable": 237,
      "Ġcontenteditable": 238,
      "Ġonmous": 239,
      "trans": 240,
      "imation": 241,
      "po": 242,
      "svg": 243,
      "Ġonmouse": 244,
      "fo": 245,
      "ge": 246,
      "\"\"\"": 247,
      "ition": 248,
      "101": 249,
      "animation": 250,
      "rom": 251,
      "ke": 252,
      "ocus": 253,
      "focus": 254,
      "do": 255,
      "00": 256,
      "ja": 257,
      "rame": 258,
      "true": 259,
      "transition": 260,
      "frame": 261,
      "rm": 262,
      "key": 263,
      "}</": 264,
      "83": 265,
      "Ġ{": 266,
      "ga": 267,
      "ck": 268,
      "java": 269,
      "dragga": 270,
      "draggable": 271,
      "Ġdraggable": 272,
      "be": 273,
      ")\"\">": 274,
      "doc": 275,
      "docu": 276,
      "ment": 277,
      "Ġta": 278,
      "dex": 279,
      "index": 280,
      "javascript": 281,
      ")></": 282,
      "bindex": 283,
      "Ġtabindex": 284,
      "so": 285,
      "Ġondrag": 286,
      "fi": 287,
      "div": 288,
      "se": 289,
      "ad": 290,
      "lick": 291,
      "he": 292,
      "ha": 293,
      "nd": 294,
      "document": 295,
      "ve": 296,
      "get": 297,
      "put": 298,
      "97": 299,
      "rc": 300,
      "ver": 301,
      "ki": 302,
      "rget": 303,
      "up": 304,
      ")>": 305,
      "Ġa": 306,
      "uto": 307,
      "input": 308,
      "SS": 309,
      "Ġonbe": 310,
      "('": 311,
      "XSS": 312,
      "lor": 313,
      "color": 314,
      "im": 315,
      "click": 316,
      "to": 317,
      ")\"\"></": 318,
      "inte": 319,
      "//": 320,
      "frames": 321,
      "ror": 322,
      "Ġx": 323,
      ");": 324,
      "prom": 325,
      "prompt": 326,
      "ss": 327,
      "utofocus": 328,
      "img": 329,
      "out": 330,
      "target": 331,
      "Ġautofocus": 332,
      "))": 333,
      "src": 334,
      "firm": 335,
      ">@": 336,
      "confirm": 337,
      "from": 338,
      "pointe": 339,
      "na": 340,
      "log": 341,
      "keyframes": 342,
      "nter": 343,
      "Ġonpointe": 344,
      "error": 345,
      "fore": 346,
      "88": 347,
      "Ġonbefore": 348,
      "Co": 349,
      "over": 350,
      "ing": 351,
      "mp": 352,
      "load": 353,
      "Ġonfocus": 354,
      "ite": 355,
      "dow": 356,
      "conso": 357,
      "enter": 358,
      "22": 359,
      "Str": 360,
      "end": 361,
      "name": 362,
      "Ġontransition": 363,
      ">:": 364,
      "27": 365,
      ";}</": 366,
      "rCo": 367,
      "rop": 368,
      "oN": 369,
      "String": 370,
      "form": 371,
      "art": 372,
      "ht": 373,
      "val": 374,
      "sh": 375,
      "drop": 376,
      "oki": 377,
      "fromC": 378,
      "main": 379,
      "Ġsrc": 380,
      "Ġ1": 381,
      "ration": 382,
      "Ġme": 383,
      "el": 384,
      "Ġonerror": 385,
      "')": 386,
      "\"\"\"><": 387,
      "cooki": 388,
      "no": 389,
      "Ġonkey": 390,
      "ab": 391,
      "ress": 392,
      "but": 393,
      "ton": 394,
      "button": 395,
      "ĠoN": 396,
      "bl": 397,
      "da": 398,
      "start": 399,
      "Ġonload": 400,
      "ac": 401,
      "can": 402,
      "Ġonpointer": 403,
      "tex": 404,
      "bo": 405,
      "px": 406,
      "Ġonanimation": 407,
      "down": 408,
      "ave": 409,
      "/*": 410,
      "red": 411,
      "gg": 412,
      "domain": 413,
      "leave": 414,
      ")</": 415,
      "Ġ'": 416,
      "togg": 417,
      "nu": 418,
      "console": 419,
      "transform": 420,
      "harCo": 421,
      "harCode": 422,
      "fromCharCode": 423,
      "cookie": 424,
      "Ġonclick": 425,
      "lt": 426,
      "value": 427,
      "menu": 428,
      "ation": 429,
      "ct": 430,
      "location": 431,
      "ute": 432,
      "Ġonmouseover": 433,
      "ml": 434,
      "gt": 435,
      "Ġvalue": 436,
      "ru": 437,
      "Ġhe": 438,
      "pr": 439,
      "em": 440,
      "qu": 441,
      "/>": 442,
      "we": 443,
      "\\\\": 444,
      "sli": 445,
      "{}</": 446,
      "web": 447,
      "slide": 448,
      "webki": 449,
      "iteration": 450,
      "Ġhere": 451,
      "slidein": 452,
      "Ġonwebki": 453,
      ")>\"": 454,
      "ft": 455,
      "pa": 456,
      "Ġ\"\"\"": 457,
      "toggle": 458,
      "Ġ10": 459,
      "Ġpo": 460,
      "Ġpopo": 461,
      "Csvg": 462,
      "Ġonmouseenter": 463,
      "ol": 464,
      "left": 465,
      ";}": 466,
      "dy": 467,
      "cel": 468,
      "cancel": 469,
      "ide": 470,
      "th": 471,
      "hash": 472,
      "set": 473,
      "acti": 474,
      "body": 475,
      "vate": 476,
      "activate": 477,
      ";\"\"": 478,
      "col": 479,
      "gro": 480,
      "ption": 481,
      "ip": 482,
      "ex": 483,
      "ca": 484,
      "\\\"\"": 485,
      "ur": 486,
      "iframe": 487,
      "amp": 488,
      ";&": 489,
      "xt": 490,
      "ase": 491,
      ")%": 492,
      "ter": 493,
      "group": 494,
      "--": 495,
      "int": 496,
      "print": 497,
      "data": 498,
      "span": 499,
      "61": 500,
      "ĠS": 501,
      "ot": 502,
      "image": 503,
      "nimation": 504,
      "tanimation": 505,
      "Ġonwebkitanimation": 506,
      "80": 507,
      "ul": 508,
      "py": 509,
      "(\"\"": 510,
      "copy": 511,
      ")/>": 512,
      "cut": 513,
      ";&#": 514,
      "Ġontoggle": 515,
      "press": 516,
      "su": 517,
      "gin": 518,
      "rea": 519,
      "move": 520,
      "ink": 521,
      "bed": 522,
      "embed": 523,
      "pos": 524,
      "mar": 525,
      "html": 526,
      "Ġ%": 527,
      "au": 528,
      "docum": 529,
      "RC": 530,
      "sou": 531,
      "ref": 532,
      "()": 533,
      "ig": 534,
      "svG": 535,
      "ri": 536,
      "SC": 537,
      "PT": 538,
      "RI": 539,
      "lement": 540,
      "ideo": 541,
      "video": 542,
      "head": 543,
      "20": 544,
      "0061": 545,
      "mma": 546,
      ")><": 547,
      "om": 548,
      "SCRI": 549,
      "href": 550,
      "dio": 551,
      "11": 552,
      "audio": 553,
      "caption": 554,
      "ĠSRC": 555,
      "SCRIPT": 556,
      ")\"": 557,
      "ure": 558,
      "der": 559,
      "0000": 560,
      "tp": 561,
      "='": 562,
      "Click": 563,
      "tit": 564,
      "xx": 565,
      "as": 566,
      "Ġe": 567,
      "fig": 568,
      "ction": 569,
      ";.": 570,
      "xss": 571,
      "sol": 572,
      "tate": 573,
      "anima": 574,
      "animate": 575,
      "(%": 576,
      "element": 577,
      ");}</": 578,
      "consol": 579,
      "ec": 580,
      "IM": 581,
      "Tab": 582,
      "unt": 583,
      "ste": 584,
      "Ġondrop": 585,
      "cR": 586,
      "position": 587,
      "()></": 588,
      "=&#": 589,
      "absol": 590,
      "absolute": 591,
      "scrol": 592,
      "count": 593,
      "180": 594,
      "du": 595,
      "Ġoncopy": 596,
      "rce": 597,
      "source": 598,
      "http": 599,
      "duration": 600,
      "ll": 601,
      "Ġ2": 602,
      "run": 603,
      "title": 604,
      "âĢ": 605,
      "Ġslidein": 606,
      "Ġ{}</": 607,
      "pe": 608,
      "Ġoncut": 609,
      "scrip": 610,
      "Ġonbegin": 611,
      "IMG": 612,
      "Ġro": 613,
      "deg": 614,
      "Ġrotate": 615,
      "arget": 616,
      "Ġondragleave": 617,
      "Ġontransitionrun": 618,
      "Ġonkeypress": 619,
      "On": 620,
      "Ġ0": 621,
      "Ġhref": 622,
      "\"\">": 623,
      "rtarget": 624,
      "vertarget": 625,
      "blur": 626,
      "Ġpopover": 627,
      "Ġpopovertarget": 628,
      "ng": 629,
      "Ġonblur": 630,
      "Ġondragstart": 631,
      "Ġonpointero": 632,
      "texec": 633,
      "xtmenu": 634,
      "scriptexec": 635,
      "scriptexecute": 636,
      "Ġonconte": 637,
      "Ġonmousemove": 638,
      "Ġonkeydown": 639,
      "dbl": 640,
      "Ġondbl": 641,
      "Ġoncontextmenu": 642,
      "Ġondblclick": 643,
      "Ġondragover": 644,
      "Ġonkeyup": 645,
      "Ġonmouseout": 646,
      "Ġ1000": 647,
      "paste": 648,
      ";}}": 649,
      "Ġondragenter": 650,
      "Ġontransitioncancel": 651,
      "Ġonanimationcancel": 652,
      "Ġease": 653,
      ";}}:": 654,
      "=\\": 655,
      "ap": 656,
      "Ġred": 657,
      "Ġonmouseup": 658,
      "or": 659,
      "que": 660,
      "tarea": 661,
      "Ġonmousedown": 662,
      "://": 663,
      "textarea": 664,
      "clickme": 665,
      "Ġontransitionend": 666,
      "rCod": 667,
      "onerror": 668,
      "))>\"": 669,
      "Ġonmouseleave": 670,
      "foo": 671,
      "Ġondragend": 672,
      ")\"\">\"": 673,
      "\"\"><": 674,
      "25": 675,
      "deactivate": 676,
      "Ġonfocusout": 677,
      "cu": 678,
      "ont": 679,
      "app": 680,
      "font": 681,
      "je": 682,
      "bje": 683,
      "bject": 684,
      "scR": 685,
      "coN": 686,
      "var": 687,
      "quot": 688,
      "marque": 689,
      "marquee": 690,
      "pro": 691,
      "\"\">\"": 692,
      "sub": 693,
      "Ent": 694,
      "noscript": 695,
      "/%": 696,
      ";\"": 697,
      "time": 698,
      "ipT": 699,
      "hr": 700,
      "it": 701,
      ";(": 702,
      ";/": 703,
      ">]": 704,
      "late": 705,
      "23": 706,
      "object": 707,
      "*/": 708,
      "temp": 709,
      "template": 710,
      "onload": 711,
      "by": 712,
      "ls": 713,
      "link": 714,
      "Lo": 715,
      "let": 716,
      "ine": 717,
      "base": 718,
      "aa": 719,
      "ty": 720,
      "scRipT": 721,
      "noembed": 722,
      "Sv": 723,
      "TY": 724,
      "lE": 725,
      "fromCh": 726,
      "Pt": 727,
      "pla": 728,
      "wid": 729,
      "Svg": 730,
      "lect": 731,
      "width": 732,
      "');": 733,
      "dO": 734,
      "ocU": 735,
      "type": 736,
      "str": 737,
      "select": 738,
      "46": 739,
      "Con": 740,
      "LE": 741,
      "dom": 742,
      "ruby": 743,
      "prog": 744,
      "28": 745,
      "applet": 746,
      "progress": 747,
      ")//": 748,
      "29": 749,
      "pre": 750,
      "content": 751,
      "intext": 752,
      "plaintext": 753,
      "58": 754,
      "bdi": 755,
      "ww": 756,
      "nobr": 757,
      "eval": 758,
      "ight": 759,
      "samp": 760,
      "code": 761,
      "\"%": 762,
      "dt": 763,
      "option": 764,
      "wbr": 765,
      "list": 766,
      "af": 767,
      "is": 768,
      "100": 769,
      "\"\"\"%": 770,
      "frameset": 771,
      "Cscript": 772,
      "Use": 773,
      "fn": 774,
      "slo": 775,
      "td": 776,
      "slot": 777,
      ">//": 778,
      "moUse": 779,
      "add": 780,
      "ĠoNmoUse": 781,
      "blink": 782,
      "rror": 783,
      "sha": 784,
      "ote": 785,
      "she": 786,
      "spac": 787,
      "shadow": 788,
      "thead": 789,
      "meta": 790,
      "vas": 791,
      "hea": 792,
      "quote": 793,
      "aside": 794,
      "address": 795,
      "ting": 796,
      "blockquote": 797,
      "header": 798,
      "ram": 799,
      "comma": 800,
      "big": 801,
      "dfn": 802,
      "pi": 803,
      "sma": 804,
      "sting": 805,
      "gen": 806,
      "keygen": 807,
      "noframes": 808,
      "small": 809,
      "Mo": 810,
      "ils": 811,
      "mul": 812,
      "rb": 813,
      "ym": 814,
      "ticol": 815,
      "test": 816,
      "tails": 817,
      "details": 818,
      "cture": 819,
      "picture": 820,
      "multicol": 821,
      "acr": 822,
      "sup": 823,
      "onym": 824,
      "stri": 825,
      "meter": 826,
      "map": 827,
      "listing": 828,
      "text": 829,
      "param": 830,
      "acronym": 831,
      "strike": 832,
      "Nt": 833,
      "ic": 834,
      "nav": 835,
      "qui": 836,
      "summa": 837,
      "summary": 838,
      "xmp": 839,
      "item": 840,
      "datalist": 841,
      "command": 842,
      "=\\\"\"": 843,
      "bdo": 844,
      "tt": 845,
      "ong": 846,
      "section": 847,
      "Le": 848,
      "nex": 849,
      "canvas": 850,
      "menuitem": 851,
      "TYLE": 852,
      "strong": 853,
      "DocU": 854,
      "tfo": 855,
      "tid": 856,
      "meNt": 857,
      "roM": 858,
      "output": 859,
      "abbr": 860,
      "nextid": 861,
      "DocUmeNt": 862,
      "tfoot": 863,
      "kb": 864,
      "lege": 865,
      "ins": 866,
      "res": 867,
      "colgroup": 868,
      "legend": 869,
      "height": 870,
      "figure": 871,
      "26": 872,
      "cO": 873,
      "scroll": 874,
      "'><": 875,
      "Rom": 876,
      "dd": 877,
      "rtc": 878,
      "/*/": 879,
      "lO": 880,
      "low": 881,
      "Ġonpointerdown": 882,
      "figcaption": 883,
      "/</": 884,
      "alog": 885,
      "dl": 886,
      "dir": 887,
      "track": 888,
      "heel": 889,
      "artic": 890,
      "article": 891,
      "center": 892,
      "line": 893,
      "Ġonlo": 894,
      "dialog": 895,
      "requi": 896,
      "com": 897,
      "Ġondragex": 898,
      "Ġondragexit": 899,
      "Ġonactivate": 900,
      "del": 901,
      "Ġonwebkitanimationstart": 902,
      "mark": 903,
      "kbd": 904,
      "\"'": 905,
      "/>\"": 906,
      "HT": 907,
      "ion": 908,
      "opt": 909,
      "wheel": 910,
      "spacer": 911,
      "optgroup": 912,
      "Cu": 913,
      "en": 914,
      "hgroup": 915,
      "rder": 916,
      "date": 917,
      "Ġonpointerleave": 918,
      "border": 919,
      "requires": 920,
      "500": 921,
      "ch": 922,
      "tbody": 923,
      "Ġscroll": 924,
      "Ġonmousewheel": 925,
      "update": 926,
      "Ġonanimationend": 927,
      "Ġscrolling": 928,
      "dset": 929,
      "un": 930,
      "fiel": 931,
      "Ġonpointerup": 932,
      "url": 933,
      "fieldset": 934,
      "Ad": 935,
      "auto": 936,
      "Ġonanimationiteration": 937,
      "()\"\"></": 938,
      "wupdate": 939,
      "rawupdate": 940,
      "loAd": 941,
      "Ġonbeforescriptexecute": 942,
      "\\\\\\\\": 943,
      "Ġonwebkitanimationiteration": 944,
      "mEnt": 945,
      "Ġonpaste": 946,
      "renter": 947,
      "doCu": 948,
      "outline": 949,
      "Ġonpointerrawupdate": 950,
      "Ġonanimationstart": 951,
      "Ġonwebkitanimationend": 952,
      "doCumEnt": 953,
      "hA": 954,
      "\"\"></": 955,
      "labe": 956,
      "Ġontransitionstart": 957,
      ";\"\"><": 958,
      "Ġonpointerout": 959,
      "footer": 960,
      "label": 961,
      "';": 962,
      "cite": 963,
      "fuz": 964,
      "rp": 965,
      "zelement": 966,
      "Ġonbeforecut": 967,
      "Ġonpointerover": 968,
      "fuzzelement": 969,
      "EF": 970,
      "area": 971,
      "flow": 972,
      "ttransition": 973,
      "Ġonbeforeinput": 974,
      "Ġonbeforetoggle": 975,
      "overflow": 976,
      "Ġonwebkittransition": 977,
      "after": 978,
      "Ġonwebkittransitionend": 979,
      "Ġonafter": 980,
      "Ġonpointerenter": 981,
      "Ġonbeforecopy": 982,
      "')>": 983,
      "Ti": 984,
      "Ġda": 985,
      "lend": 986,
      "Ġonscrol": 987,
      "Ġonfocusin": 988,
      "shed": 989,
      "Ġonafterscriptexecute": 990,
      "Ġdashed": 991,
      "Ġonscrollend": 992,
      "ME": 993,
      "Ġonbeforeactivate": 994,
      "74": 995,
      "ne": 996,
      "enT": 997,
      "MenT": 998,
      "Ġonbeforepaste": 999,
      "cuMenT": 1000,
      "dOcuMenT": 1001,
      "'`": 1002,
      "TA": 1003,
      "ba": 1004,
      ")&": 1005,
      "Rm": 1006,
      "Ġonpointermove": 1007,
      "ML": 1008,
      "Ġondeactivate": 1009,
      "Ġonbeforedeactivate": 1010,
      "pression": 1011,
      "\"&": 1012,
      "Er": 1013,
      "Omp": 1014,
      "ov": 1015,
      "fiRm": 1016,
      "prOmp": 1017,
      "coNfiRm": 1018,
      "prOmpT": 1019,
      ")/%": 1020,
      "[\"\"": 1021,
      "60": 1022,
      ">\\": 1023,
      "()//": 1024,
      "Log": 1025,
      "Ġontogg": 1026,
      "ange": 1027,
      "soLe": 1028,
      "coNsoLe": 1029,
      "Ġontoggl": 1030,
      "Cus": 1031,
      "foCus": 1032,
      "CO": 1033,
      "Ġtype": 1034,
      "Ġonb": 1035,
      ">]]": 1036,
      "']": 1037,
      "=\"\"\\": 1038,
      "indow": 1039,
      "use": 1040,
      "tor": 1041,
      ");</": 1042,
      ">/": 1043,
      "')%": 1044,
      "\\\\\\": 1045,
      "org": 1046,
      "ĠoNloAd": 1047,
      "ĠoNfoCus": 1048,
      "NT": 1049,
      "alE": 1050,
      "âĢĿ": 1051,
      "alErt": 1052,
      "window": 1053,
      "STYLE": 1054,
      "stom": 1055,
      "expression": 1056,
      "custom": 1057,
      "72": 1058,
      "['": 1059,
      "cl": 1060,
      "gs": 1061,
      "\"\")\"": 1062,
      "\\\"\"&": 1063,
      "back": 1064,
      "=%": 1065,
      "Scr": 1066,
      "apos": 1067,
      "ĠonMo": 1068,
      "Ġtags": 1069,
      "')>\"": 1070,
      "')/>": 1071,
      "-->]]": 1072,
      "xxx": 1073,
      ">]</": 1074,
      "'`-->]]": 1075,
      "[\"\"'`-->]]": 1076,
      "[\"\"'`-->]]>]</": 1077,
      "09": 1078,
      "In": 1079,
      "ctor": 1080,
      "\"\";": 1081,
      "stru": 1082,
      "vent": 1083,
      "at": 1084,
      "structor": 1085,
      "!--": 1086,
      ";=": 1087,
      "Ale": 1088,
      "Irm": 1089,
      "Rt": 1090,
      "cOn": 1091,
      "fIrm": 1092,
      "AleRt": 1093,
      "cOnfIrm": 1094,
      ">/*/": 1095,
      "constructor": 1096,
      "Ġ'\"": 1097,
      "40": 1098,
      "rite": 1099,
      "write": 1100,
      "xE": 1101,
      "Ġ=": 1102,
      "motion": 1103,
      "animatetransform": 1104,
      "',": 1105,
      "Ick": 1106,
      "))/>\"": 1107,
      "ĠoNcl": 1108,
      "animatemotion": 1109,
      "unction": 1110,
      "ĠoNclIck": 1111,
      "BC": 1112,
      "XX": 1113,
      "pRom": 1114,
      "))%": 1115,
      "EntEr": 1116,
      "www": 1117,
      "ĠoNmoUseEntEr": 1118,
      "pRomPt": 1119,
      "(/": 1120,
      "123": 1121,
      "ST": 1122,
      "=\"\"\"": 1123,
      "Gg": 1124,
      "Gin": 1125,
      "Ole": 1126,
      "bg": 1127,
      ")\"\",": 1128,
      "loG": 1129,
      "erT": 1130,
      "nsOle": 1131,
      "beGin": 1132,
      "ĠoNbeGin": 1133,
      "sound": 1134,
      "cOnsOle": 1135,
      "bgsound": 1136,
      "33": 1137,
      "AD": 1138,
      "LerT": 1139,
      "Ror": 1140,
      "aLerT": 1141,
      "toGg": 1142,
      "ĠoNtoGg": 1143,
      "ĠoNtoGglE": 1144,
      "ProM": 1145,
      "rO": 1146,
      "Ġalert": 1147,
      "erRor": 1148,
      "ĠoNerRor": 1149,
      "isindex": 1150,
      "ProMpt": 1151,
      "99": 1152,
      "Ove": 1153,
      "41": 1154,
      "65": 1155,
      "Sol": 1156,
      "et": 1157,
      "}}": 1158,
      "Ġ<": 1159,
      "253": 1160,
      "ConSol": 1161,
      "ĠoNmoUseOve": 1162,
      "lOg": 1163,
      "ConSolE": 1164,
      "ĠoNmoUseOveR": 1165,
      "63": 1166,
      "=&": 1167,
      "`</": 1168,
      "00000": 1169,
      ";#": 1170,
      ";)": 1171,
      "Cimg": 1172,
      "Fi": 1173,
      "al": 1174,
      "ert": 1175,
      "))</": 1176,
      "')</": 1177,
      ">;": 1178,
      "`/*": 1179,
      "vo": 1180,
      "rM": 1181,
      ");//": 1182,
      "ConFi": 1183,
      "ConFirM": 1184,
      "ai": 1185,
      "function": 1186,
      "Ġxml": 1187,
      "void": 1188,
      "Loc": 1189,
      "ie": 1190,
      "(\"\"<": 1191,
      ">//[\"\"'`-->]]>]</": 1192,
      ")'": 1193,
      "39": 1194,
      "AME": 1195,
      "Sh": 1196,
      "ff": 1197,
      "))\"\">\"": 1198,
      "IV": 1199,
      "(&": 1200,
      "64": 1201,
      "73": 1202,
      "ChA": 1203,
      "FroM": 1204,
      "Ja": 1205,
      "Ng": 1206,
      "Vg": 1207,
      "js": 1208,
      "ok": 1209,
      "rCO": 1210,
      "xml": 1211,
      "ĠH": 1212,
      "cript": 1213,
      "riNg": 1214,
      "116": 1215,
      "change": 1216,
      "STriNg": 1217,
      "ChArCO": 1218,
      "FroMChArCO": 1219,
      "FroMChArCOde": 1220,
      "69": 1221,
      "Ain": 1222,
      "Dom": 1223,
      "Mai": 1224,
      "sVg": 1225,
      "vul": 1226,
      "rable": 1227,
      "doMai": 1228,
      "basefont": 1229,
      "HTML": 1230,
      "nerable": 1231,
      "DomAin": 1232,
      "vulnerable": 1233,
      "doMaiN": 1234,
      "De": 1235,
      "Oki": 1236,
      "ĠOn": 1237,
      "coOki": 1238,
      "000": 1239,
      "/**/": 1240,
      "coOkiE": 1241,
      "70": 1242,
      "Ati": 1243,
      "Cat": 1244,
      "FR": 1245,
      "Has": 1246,
      "Ion": 1247,
      "{{": 1248,
      "á¨": 1249,
      "loCat": 1250,
      "haSh": 1251,
      "âĢĻ": 1252,
      "LocAti": 1253,
      "FRAME": 1254,
      "HasH": 1255,
      "loCatIon": 1256,
      "LocAtiOn": 1257,
      "45": 1258,
      ":\\": 1259,
      "EC": 1260,
      "`'><": 1261,
      "ĠonLo": 1262,
      "meout": 1263,
      "\"\"\"`'><": 1264,
      "setTi": 1265,
      "caTi": 1266,
      "lOcaTi": 1267,
      "hAsh": 1268,
      "setTimeout": 1269,
      "lOcaTioN": 1270,
      "DY": 1271,
      "Ie": 1272,
      "JEC": 1273,
      "oK": 1274,
      "og": 1275,
      ")\"\")\"": 1276,
      "cOok": 1277,
      "JECT": 1278,
      "cOokIe": 1279,
      "15": 1280,
      "Re": 1281,
      "St": 1282,
      "ate": 1283,
      "maIn": 1284,
      "dOmaIn": 1285,
      "\\\\\\/": 1286,
      "=`": 1287,
      "inG": 1288,
      "CooK": 1289,
      "CooKie": 1290,
      "058": 1291,
      "CH": 1292,
      "Cha": 1293,
      "Ealert": 1294,
      "IN": 1295,
      "Ing": 1296,
      "RCo": 1297,
      "RinG": 1298,
      "arCod": 1299,
      "fRom": 1300,
      "frO": 1301,
      "ly": 1302,
      "mCH": 1303,
      "und": 1304,
      "mouse": 1305,
      "jav": 1306,
      "StrIng": 1307,
      "Ġxmlns": 1308,
      "StRinG": 1309,
      "ChaRCo": 1310,
      "arCodE": 1311,
      "fRomChaRCo": 1312,
      "frOmCH": 1313,
      "fRomChaRCoDe": 1314,
      "frOmCHarCodE": 1315,
      "Cri": 1316,
      "].": 1317,
      "Ġc": 1318,
      "ady": 1319,
      ")>\"\")\"": 1320,
      "ground": 1321,
      "aaaa": 1322,
      "background": 1323,
      "CriPt": 1324,
      "();": 1325,
      ";//": 1326,
      "ce": 1327,
      "ope": 1328,
      "Ġfoo": 1329,
      "onmouse": 1330,
      "port": 1331,
      "javas": 1332,
      "call": 1333,
      "114": 1334,
      "ĠonMouse": 1335,
      "()>": 1336,
      "DA": 1337,
      "DEF": 1338,
      "ner": 1339,
      "ript": 1340,
      ");\"\">\"": 1341,
      "))//": 1342,
      "--><": 1343,
      "+'": 1344,
      "BO": 1345,
      "Ch": 1346,
      "Ġ\"\"": 1347,
      "par": 1348,
      "ĠSTYLE": 1349,
      "ENT": 1350,
      "TP": 1351,
      "if": 1352,
      "uff": 1353,
      "Ġ\\": 1354,
      "HTTP": 1355,
      "onmouseover": 1356,
      "BODY": 1357,
      "14": 1358,
      "XML": 1359,
      "__": 1360,
      "{}": 1361,
      "¿½": 1362,
      "ï¿½": 1363,
      "=\"\";": 1364,
      "-->": 1365,
      "'>": 1366,
      "12": 1367,
      "EQ": 1368,
      "Element": 1369,
      "UIV": 1370,
      "Ġ*/": 1371,
      "ĠHTTP": 1372,
      "https": 1373,
      "EQUIV": 1374,
      "RL": 1375,
      "ScR": 1376,
      "URL": 1377,
      "Vas": 1378,
      "Ġ&#": 1379,
      "DATA": 1380,
      "ascript": 1381,
      "ĠĠ": 1382,
      "\"<;": 1383,
      "cker": 1384,
      "/*`/*": 1385,
      "this": 1386,
      "open": 1387,
      ":/*": 1388,
      ">.": 1389,
      "SRC": 1390,
      "Ġ</": 1391,
      "inner": 1392,
      "ready": 1393,
      "colon": 1394,
      ").": 1395,
      "47": 1396,
      "ABC": 1397,
      "IFRAME": 1398,
      "REF": 1399,
      "Se": 1400,
      "ib": 1401,
      "vascript": 1402,
      "âĢĺ": 1403,
      ")')": 1404,
      "/><": 1405,
      "13": 1406,
      "<!--": 1407,
      ">;\"": 1408,
      "Event": 1409,
      "Ipt": 1410,
      "Ne": 1411,
      "event": 1412,
      "wL": 1413,
      "def": 1414,
      "META": 1415,
      "new": 1416,
      "98": 1417,
      "Tim": 1418,
      "vA": 1419,
      "state": 1420,
      ");>\"": 1421,
      "ScrIpt": 1422,
      "ĠHREF": 1423,
      "NewL": 1424,
      "NewLine": 1425,
      "'%": 1426,
      "Ck": 1427,
      "uSe": 1428,
      "xhr": 1429,
      "Ġbody": 1430,
      "liCk": 1431,
      "javascr": 1432,
      "Ġat": 1433,
      ");}": 1434,
      "valid": 1435,
      "ĠonMouSe": 1436,
      "XXX": 1437,
      "callback": 1438,
      "![": 1439,
      ")`": 1440,
      ".$": 1441,
      "49": 1442,
      "<;": 1443,
      "aD": 1444,
      "op": 1445,
      "afe": 1446,
      "Mouse": 1447,
      "CONT": 1448,
      "JavA": 1449,
      "CONTENT": 1450,
      "JavAscRipT": 1451,
      ")}": 1452,
      "133": 1453,
      "By": 1454,
      "]]": 1455,
      "ame": 1456,
      "bG": 1457,
      "dC": 1458,
      "go": 1459,
      "iPt": 1460,
      "jc": 1461,
      "ze": 1462,
      "ĠonB": 1463,
      "styleshe": 1464,
      "003": 1465,
      "import": 1466,
      "ropert": 1467,
      "\\\"\";": 1468,
      "115": 1469,
      "ogle": 1470,
      "innerHTML": 1471,
      "statechange": 1472,
      "stylesheet": 1473,
      "/<": 1474,
      "62": 1475,
      "<<": 1476,
      "PE": 1477,
      "dD": 1478,
      "ï½": 1479,
      "ĠonP": 1480,
      "row": 1481,
      "resh": 1482,
      "(';": 1483,
      "null": 1484,
      ";\"\">\"": 1485,
      "refresh": 1486,
      "Change": 1487,
      "readystatechange": 1488,
      "Ġattr": 1489,
      "roperty": 1490,
      "CK": 1491,
      "Error": 1492,
      "Name": 1493,
      "Njc": 1494,
      "age": 1495,
      "play": 1496,
      "sc": 1497,
      "sCriPt": 1498,
      "Ġname": 1499,
      "))\"": 1500,
      "mlw": 1501,
      "--!": 1502,
      "âĢľ": 1503,
      "ckers": 1504,
      "ibute": 1505,
      "Njcmlw": 1506,
      "89": 1507,
      "<;/": 1508,
      ">\"\"": 1509,
      ">\"\">\"": 1510,
      "mi": 1511,
      "for": 1512,
      "ĠSrc": 1513,
      "proto": 1514,
      "TYPE": 1515,
      "');\"\">\"": 1516,
      "JECTX": 1517,
      "INJECTX": 1518,
      "1337": 1519,
      "Ġattribute": 1520,
      "NjcmlwdD": 1521,
      "'/*": 1522,
      "76": 1523,
      ";%": 1524,
      ";)>\"": 1525,
      "GE": 1526,
      "Ht": 1527,
      "OU": 1528,
      "],": 1529,
      "rE": 1530,
      "Ġurl": 1531,
      "006": 1532,
      "))/%": 1533,
      "--></": 1534,
      "ault": 1535,
      "scRipt": 1536,
      "Http": 1537,
      "(`": 1538,
      ")\\": 1539,
      "/.": 1540,
      "53": 1541,
      ";;": 1542,
      "BA": 1543,
      "CDATA": 1544,
      "ER": 1545,
      "ND": 1546,
      "Set": 1547,
      "]+": 1548,
      "ize": 1549,
      "Ġto": 1550,
      "ĠCONTENT": 1551,
      "maction": 1552,
      "105": 1553,
      "108": 1554,
      "toString": 1555,
      "throw": 1556,
      "ĠonLoad": 1557,
      "ScRiPt": 1558,
      "default": 1559,
      "google": 1560,
      "(âĢĺ": 1561,
      ")-": 1562,
      ";</": 1563,
      ";)&": 1564,
      "=âĢĿ": 1565,
      ">#": 1566,
      "FocU": 1567,
      "SE": 1568,
      "lpar": 1569,
      "vi": 1570,
      "ĠI": 1571,
      "mas": 1572,
      "\"\"\"'><": 1573,
      "top": 1574,
      "//</": 1575,
      "apply": 1576,
      "\\\\\\\\\\\\\\/": 1577,
      "ĠonLoaD": 1578,
      "MouseEvent": 1579,
      "ĠonBe": 1580,
      "OUND": 1581,
      "rEa": 1582,
      "FocUs": 1583,
      "'.": 1584,
      "+/": 1585,
      "32": 1586,
      "34": 1587,
      ";)>": 1588,
      "Te": 1589,
      "css": 1590,
      "iM": 1591,
      "vc": 1592,
      "wa": 1593,
      "Ġ(": 1594,
      "Ġ`": 1595,
      "Ġre": 1596,
      "\"\"/": 1597,
      "tarEa": 1598,
      "root": 1599,
      "getElement": 1600,
      ");&": 1601,
      "oNloAd": 1602,
      "')/%": 1603,
      "${": 1604,
      "'+'": 1605,
      "()</": 1606,
      "==": 1607,
      "??": 1608,
      "Cript": 1609,
      "Fscript": 1610,
      "Id": 1611,
      "LO": 1612,
      "XtarEa": 1613,
      "Yle": 1614,
      "\\/": 1615,
      "ho": 1616,
      "Ġ&": 1617,
      "onclick": 1618,
      "stYle": 1619,
      "teXtarEa": 1620,
      "some": 1621,
      "titLe": 1622,
      "xxxx": 1623,
      "dCg": 1624,
      "'>\"": 1625,
      ")+": 1626,
      "75": 1627,
      "85": 1628,
      ";=&#": 1629,
      "BJECT": 1630,
      "CL": 1631,
      "No": 1632,
      "OBJECT": 1633,
      "`%": 1634,
      "ld": 1635,
      "lf": 1636,
      "mit": 1637,
      "ow": 1638,
      "ph": 1639,
      "tch": 1640,
      "Ġ/": 1641,
      "Ġw": 1642,
      "Ġfor": 1643,
      "vascr": 1644,
      "sec": 1645,
      "self": 1646,
      "har": 1647,
      "/*<": 1648,
      "00000000": 1649,
      "ADw": 1650,
      "/**/(": 1651,
      "iMg": 1652,
      "')\"\">\"": 1653,
      ";$": 1654,
      "=/": 1655,
      "=[": 1656,
      "ON": 1657,
      "PH": 1658,
      "Wx": 1659,
      "csVg": 1660,
      "cliCk": 1661,
      "eR": 1662,
      "ou": 1663,
      "Ġ}": 1664,
      "Ġ/>\"": 1665,
      "\"\"/*": 1666,
      "\"\")>\"": 1667,
      "ĠonRe": 1668,
      "rch": 1669,
      "Ġxlink": 1670,
      "oNcliCk": 1671,
      "urn": 1672,
      "112": 1673,
      "='%": 1674,
      "xssme": 1675,
      "'](": 1676,
      "Script": 1677,
      "VasCript": 1678,
      "ById": 1679,
      "ĠonProperty": 1680,
      "vior": 1681,
      "getElementById": 1682,
      "ĠonPropertyChange": 1683,
      "'))": 1684,
      "..": 1685,
      "03": 1686,
      "31": 1687,
      "50": 1688,
      "67": 1689,
      "93": 1690,
      ":'": 1691,
      ";>": 1692,
      "BR": 1693,
      "Focus": 1694,
      "GR": 1695,
      "Object": 1696,
      "Vy": 1697,
      "Wri": 1698,
      "](": 1699,
      "tTim": 1700,
      "xA": 1701,
      "ãĥ": 1702,
      "Ġvar": 1703,
      "ĠBA": 1704,
      "=\"\"><": 1705,
      "roR": 1706,
      "jaVasCript": 1707,
      "//[\"\"'`-->]]>]</": 1708,
      "()}}": 1709,
      "submit": 1710,
      "space": 1711,
      "unload": 1712,
      "ĠOneR": 1713,
      "cess": 1714,
      "CKGR": 1715,
      "php": 1716,
      "WriTe": 1717,
      "ĠBACKGR": 1718,
      "ĠOneRroR": 1719,
      "ĠBACKGROUND": 1720,
      "=(": 1721,
      ">&": 1722,
      "?><": 1723,
      "Im": 1724,
      "IPT": 1725,
      "Nte": 1726,
      "State": 1727,
      "XB": 1728,
      "\\`/*": 1729,
      "ale": 1730,
      "eNte": 1731,
      "gIn": 1732,
      "the": 1733,
      "vb": 1734,
      "ya": 1735,
      "Ġ-": 1736,
      "ĠonFocUs": 1737,
      "tent": 1738,
      "lass": 1739,
      "rent": 1740,
      "\"\"\"/><": 1741,
      "beha": 1742,
      "Ġauto": 1743,
      "//\"": 1744,
      "(){": 1745,
      "substr": 1746,
      "Content": 1747,
      "ErrO": 1748,
      "/*`/*\\`/*": 1749,
      "ĠonMouSeeNte": 1750,
      "bGVy": 1751,
      "ĠattributeName": 1752,
      "ĠonBegIn": 1753,
      "wav": 1754,
      "Node": 1755,
      "PHNjcmlwdD": 1756,
      "behavior": 1757,
      "ĠonMouSeeNteR": 1758,
      "bGVydCg": 1759,
      "(\\\"\"": 1760,
      "*//": 1761,
      "+-": 1762,
      "/--!": 1763,
      "81": 1764,
      ";)/>": 1765,
      "=$": 1766,
      ">%": 1767,
      "Over": 1768,
      "``": 1769,
      "arch": 1770,
      "ccess": 1771,
      "nQ": 1772,
      "od": 1773,
      "per": 1774,
      "Ġcon": 1775,
      "Ġwidth": 1776,
      "Ġ)//": 1777,
      "ĠonErrO": 1778,
      "=\"\"&": 1779,
      "\"<?": 1780,
      ")\"\"\"": 1781,
      "math": 1782,
      "(\"\"%": 1783,
      "');\\\"\"&": 1784,
      ")//\"\">\"": 1785,
      "\\\\\\\\\\\\\\": 1786,
      ":/*-": 1787,
      "Ġformaction": 1788,
      "/**/(/*": 1789,
      "Ġ)//%": 1790,
      "ĠonErrOr": 1791,
      "\"{{": 1792,
      "&<": 1793,
      "(#": 1794,
      ")(": 1795,
      "*%": 1796,
      "/&": 1797,
      "/)": 1798,
      "16": 1799,
      "21": 1800,
      "77": 1801,
      ";'": 1802,
      "<%": 1803,
      "=<": 1804,
      "=?": 1805,
      "=//": 1806,
      "Aalert": 1807,
      "Dalert": 1808,
      "Gle": 1809,
      "Oid": 1810,
      "Safe": 1811,
      "Tog": 1812,
      "][": 1813,
      "ed": 1814,
      "hbGVydCg": 1815,
      "jp": 1816,
      "rpar": 1817,
      "size": 1818,
      "tro": 1819,
      "vOid": 1820,
      "ĠA": 1821,
      "ĠR": 1822,
      "Ġjavascript": 1823,
      "Ġdocument": 1824,
      "Ġ-->": 1825,
      "ĠTYPE": 1826,
      "onfocus": 1827,
      "ĠonError": 1828,
      "ĠonTog": 1829,
      ")\"\"><": 1830,
      "mage": 1831,
      "Ġaaaaa": 1832,
      "Cooki": 1833,
      ";\"\">": 1834,
      "';);": 1835,
      "Ġclass": 1836,
      "VasCriPt": 1837,
      "Ġcontro": 1838,
      "ĠonTogGle": 1839,
      "Cookie": 1840,
      "Ġcontrols": 1841,
      "\"`": 1842,
      "17": 1843,
      "199": 1844,
      "200": 1845,
      ";(\"\"<": 1846,
      "<</": 1847,
      "Amo": 1848,
      "DIV": 1849,
      "EL": 1850,
      "KT": 1851,
      "UT": 1852,
      "WBR": 1853,
      "asp": 1854,
      "ato": 1855,
      "bla": 1856,
      "wri": 1857,
      "|\\": 1858,
      "Ġ--": 1859,
      "Ġthis": 1860,
      "onreadystatechange": 1861,
      "\"\"%": 1862,
      "\"\")</": 1863,
      "=\"\"#": 1864,
      "loHT": 1865,
      "send": 1866,
      "SCR": 1867,
      "quest": 1868,
      ">;<;": 1869,
      ")')()}}": 1870,
      "prototype": 1871,
      "],[": 1872,
      "ĠID": 1873,
      "0000000040": 1874,
      "Ġautoplay": 1875,
      ":/*-/*`/*\\`/*": 1876,
      "';);\"\";": 1877,
      "AmoloHT": 1878,
      "atob": 1879,
      "writ": 1880,
      "()%": 1881,
      ")';": 1882,
      "84": 1883,
      ">'": 1884,
      ">--><": 1885,
      "Nya": 1886,
      "Pg": 1887,
      "Tex": 1888,
      "Un": 1889,
      "Vu": 1890,
      "Ver": 1891,
      "`//": 1892,
      "dW": 1893,
      "ere": 1894,
      "fin": 1895,
      "safe": 1896,
      "xs": 1897,
      "ĠF": 1898,
      "Ġin": 1899,
      "ĠAnonKryptiQuz": 1900,
      "Ġ/*": 1901,
      "Ġfunction": 1902,
      "=\"\"</": 1903,
      "cro": 1904,
      "1000": 1905,
      ")>%": 1906,
      "Ġalt": 1907,
      ");%": 1908,
      "parent": 1909,
      "Load": 1910,
      "0000097": 1911,
      "sche": 1912,
      "'/*\"\"": 1913,
      "jpg": 1914,
      "ĠREL": 1915,
      "1999": 1916,
      "NyaXB": 1917,
      "\"?": 1918,
      "\"</": 1919,
      "\"&#": 1920,
      "#<": 1921,
      "'-": 1922,
      "'t": 1923,
      "){": 1924,
      "2000": 1925,
      "55": 1926,
      "86": 1927,
      "91": 1928,
      ":&#": 1929,
      ";);&": 1930,
      "<!": 1931,
      "=#": 1932,
      "Ajavascript": 1933,
      "Eou": 1934,
      "FF": 1935,
      "TE": 1936,
      "`'": 1937,
      "ass": 1938,
      "cls": 1939,
      "ealert": 1940,
      "eate": 1941,
      "fa": 1942,
      "jA": 1943,
      "lc": 1944,
      "oVer": 1945,
      "png": 1946,
      "wvc": 1947,
      "Ġ>": 1948,
      "Ġ/>": 1949,
      "Ġtitle": 1950,
      "ĠON": 1951,
      "ĠContent": 1952,
      "one": 1953,
      "\"\",": 1954,
      "Ġonreadystatechange": 1955,
      "create": 1956,
      "pop": 1957,
      "soft": 1958,
      "imG": 1959,
      ")))\"": 1960,
      "box": 1961,
      "111": 1962,
      "âĢĭ": 1963,
      "252": 1964,
      "281": 1965,
      "TAB": 1966,
      ")'>": 1967,
      "âĢĻ)": 1968,
      "TimEou": 1969,
      "ĠonMouSeoVer": 1970,
      "micro": 1971,
      "GET": 1972,
      "SetTimEou": 1973,
      "*//*": 1974,
      "schemas": 1975,
      "clsid": 1976,
      "microsoft": 1977,
      "SetTimEouT": 1978,
      "((": 1979,
      "/\\": 1980,
      "/&#": 1981,
      "02": 1982,
      "04": 1983,
      "06": 1984,
      "039": 1985,
      "87": 1986,
      ":,": 1987,
      "Bo": 1988,
      "Dx": 1989,
      "Eva": 1990,
      "HE": 1991,
      "HR": 1992,
      "PA": 1993,
      "Su": 1994,
      "[/": 1995,
      "]><": 1996,
      "ast": 1997,
      "fscript": 1998,
      "fal": 1999,
      "jo": 2000,
      "ãĤ": 2001,
      "Ġ?": 2002,
      "Ġ//": 2003,
      "Ġhtml": 2004,
      "ĠDATA": 2005,
      "onse": 2006,
      "\"\"\"<": 2007,
      "\"\"//": 2008,
      "\"\"'><": 2009,
      "stat": 2010,
      "><![": 2011,
      "men": 2012,
      "match": 2013,
      "sponse": 2014,
      "response": 2015,
      "gest": 2016,
      "0065": 2017,
      ");\"": 2018,
      "'))\"\">\"": 2019,
      "()/*": 2020,
      "250": 2021,
      "25253": 2022,
      "');</": 2023,
      ")//\"": 2024,
      "()//>\\": 2025,
      ")'>\"": 2026,
      "JaV": 2027,
      "á¨Ĩ": 2028,
      "validaudio": 2029,
      "harset": 2030,
      "Img": 2031,
      "/--!>\\": 2032,
      "\"`\"\"'><": 2033,
      ":/*-/*`/*\\`/*'/*\"\"": 2034,
      "Text": 2035,
      "xsl": 2036,
      "TABLE": 2037,
      "EvaL": 2038,
      "astNode": 2039,
      "responseText": 2040,
      ":/*-/*`/*\\`/*'/*\"\"/**/(/*": 2041,
      "(&#": 2042,
      ",'": 2043,
      "110": 2044,
      "30": 2045,
      "48": 2046,
      "57": 2047,
      ";\\": 2048,
      ";)</": 2049,
      "=+": 2050,
      "==\"\"": 2051,
      ">&#": 2052,
      "ASS": 2053,
      "CliCk": 2054,
      "Fjavascript": 2055,
      "OR": 2056,
      "Page": 2057,
      "RS": 2058,
      "YWx": 2059,
      "[].": 2060,
      "autofocus": 2061,
      "bW": 2062,
      "cscript": 2063,
      "ks": 2064,
      "of": 2065,
      "ple": 2066,
      "uFF": 2067,
      "xclick": 2068,
      "ys": 2069,
      "Ġ*": 2070,
      "Ġs": 2071,
      "ĠCL": 2072,
      "ĠPage": 2073,
      "ĠonCliCk": 2074,
      "dimage": 2075,
      "tag": 2076,
      "vali": 2077,
      "106": 2078,
      "search": 2079,
      "imple": 2080,
      "Ġ'+": 2081,
      "Ġheight": 2082,
      "page": 2083,
      "auxclick": 2084,
      "().": 2085,
      "0000000": 2086,
      "}}\"": 2087,
      "ĠonMouseOver": 2088,
      ">...": 2089,
      "Ġnamespace": 2090,
      "ĠonResize": 2091,
      "';);\"\";>;\"": 2092,
      "join": 2093,
      "status": 2094,
      "JaVa": 2095,
      "ĠCLASS": 2096,
      "validimage": 2097,
      ">...<": 2098,
      "%;": 2099,
      "'+": 2100,
      "'//": 2101,
      "')\"\",": 2102,
      "')\"\")\"": 2103,
      "(\\": 2104,
      "()>\"": 2105,
      "))>\"\")\"": 2106,
      "+{": 2107,
      ",%": 2108,
      "/\"\"": 2109,
      "/\\\"\"&": 2110,
      "24": 2111,
      "36": 2112,
      "78": 2113,
      "94": 2114,
      ":;": 2115,
      ":\"\"/*": 2116,
      ">*/": 2117,
      "BE": 2118,
      "Bjavascript": 2119,
      "Here": 2120,
      "Me": 2121,
      "WSRC": 2122,
      "ZG": 2123,
      "`>": 2124,
      "alt": 2125,
      "ful": 2126,
      "ith": 2127,
      "ild": 2128,
      "sC": 2129,
      "sw": 2130,
      "vml": 2131,
      "xC": 2132,
      "yload": 2133,
      "Ġout": 2134,
      "\"\")": 2135,
      "\"\"))": 2136,
      "Ġonunload": 2137,
      "\"<!--": 2138,
      "tation": 2139,
      "user": 2140,
      "and": 2141,
      "102": 2142,
      "')&": 2143,
      "examp": 2144,
      "(\"\";": 2145,
      "(\"\"\\": 2146,
      "ign": 2147,
      "aaa": 2148,
      "âĢĿ>": 2149,
      "','": 2150,
      "Request": 2151,
      "Ġcharset": 2152,
      "XMLHttp": 2153,
      "validvideo": 2154,
      "mask": 2155,
      "Ġrel": 2156,
      "LOAD": 2157,
      "LOWSRC": 2158,
      "perl": 2159,
      "lcnQ": 2160,
      "ĠONLOAD": 2161,
      "createElement": 2162,
      "HEAD": 2163,
      "false": 2164,
      "YWxlcnQ": 2165,
      "example": 2166,
      "XMLHttpRequest": 2167,
      "!#": 2168,
      "'\\": 2169,
      "')\"\"": 2170,
      "();//": 2171,
      "(âĢľ": 2172,
      ")}}": 2173,
      "*{": 2174,
      "+(": 2175,
      "-/": 2176,
      "/?": 2177,
      "01": 2178,
      "35": 2179,
      "44": 2180,
      "66": 2181,
      "68": 2182,
      ";!--": 2183,
      "At": 2184,
      "Eprompt": 2185,
      "Enter": 2186,
      "PUT": 2187,
      "[['": 2188,
      "ade": 2189,
      "dH": 2190,
      "ev": 2191,
      "equi": 2192,
      "pha": 2193,
      "sg": 2194,
      "ument": 2195,
      "wh": 2196,
      "Ġd": 2197,
      "Ġscript": 2198,
      "Ġdata": 2199,
      "Ġhttp": 2200,
      "ĠURL": 2201,
      "Ġthe": 2202,
      "Ġimple": 2203,
      "ĠonScr": 2204,
      "=\"\"<": 2205,
      "=\"\"`": 2206,
      "\"<!": 2207,
      "digest": 2208,
      ")\"\";": 2209,
      "scri": 2210,
      "rome": 2211,
      "den": 2212,
      "\"\"\"&": 2213,
      "0080": 2214,
      "0072": 2215,
      ")>//": 2216,
      "('\\": 2217,
      "Ġsrcdoc": 2218,
      "oll": 2219,
      "thing": 2220,
      ";\"\"></": 2221,
      "118": 2222,
      "0000116": 2223,
      "0000114": 2224,
      "api": 2225,
      "://%": 2226,
      "\"\"><?": 2227,
      "2529": 2228,
      "Move": 2229,
      "'`</": 2230,
      "bar": 2231,
      "()//</": 2232,
      "0000039": 2233,
      ");//\"": 2234,
      "ĠxmlHttp": 2235,
      "json": 2236,
      "INPUT": 2237,
      ".$$": 2238,
      "????": 2239,
      "hbGVydCgx": 2240,
      "Ġclassid": 2241,
      "KTwvc": 2242,
      "mentation": 2243,
      "YWxlcnQo": 2244,
      "equiv": 2245,
      "phase": 2246,
      "Ġimplementation": 2247,
      "ĠonScroll": 2248,
      "\"#": 2249,
      "$%": 2250,
      "'}": 2251,
      "'\"\"": 2252,
      "')\"\">": 2253,
      "'/</": 2254,
      "*~": 2255,
      "+\"\"": 2256,
      ",,": 2257,
      ".,": 2258,
      "/#": 2259,
      "145": 2260,
      "42": 2261,
      "43": 2262,
      "51": 2263,
      "=>": 2264,
      "={": 2265,
      "=âĢĻ": 2266,
      ">(": 2267,
      ">>": 2268,
      ">'>": 2269,
      "?@": 2270,
      "AGE": 2271,
      "BF": 2272,
      "Djavascript": 2273,
      "Econsole": 2274,
      "FAnonKryptiQuz": 2275,
      "Fonload": 2276,
      "Ii": 2277,
      "ICK": 2278,
      "Lm": 2279,
      "LIN": 2280,
      "TD": 2281,
      "Tru": 2282,
      "URI": 2283,
      "ZS": 2284,
      "]['": 2285,
      "^`": 2286,
      "ci": 2287,
      "es": 2288,
      "nc": 2289,
      "nk": 2290,
      "pp": 2291,
      "rs": 2292,
      "site": 2293,
      "sion": 2294,
      "wn": 2295,
      "xhtml": 2296,
      "xlink": 2297,
      "};": 2298,
      "Ġst": 2299,
      "Ġlo": 2300,
      "Ġtrue": 2301,
      "Ġopen": 2302,
      "ĠLOWSRC": 2303,
      "\"\"/>\"": 2304,
      "\"\")&": 2305,
      "Ġonpage": 2306,
      "=\"\"%": 2307,
      "=\"\"[": 2308,
      "ind": 2309,
      ")\"\"/>\"": 2310,
      "comp": 2311,
      "Ġcontent": 2312,
      "0040": 2313,
      "fil": 2314,
      "hel": 2315,
      "version": 2316,
      "Ġaction": 2317,
      ");$": 2318,
      "))&": 2319,
      "show": 2320,
      "about": 2321,
      "/*%": 2322,
      "payload": 2323,
      "catch": 2324,
      "\\\"\"/*": 2325,
      "()><": 2326,
      "()+{": 2327,
      "()*~": 2328,
      "RID": 2329,
      "Ġev": 2330,
      "echo": 2331,
      "IMAGE": 2332,
      "sted": 2333,
      "orks": 2334,
      "2520": 2335,
      "append": 2336,
      "isTru": 2337,
      "resize": 2338,
      "Ġonloade": 2339,
      "')>\"\")\"": 2340,
      ")\"\",\"": 2341,
      "adyState": 2342,
      "ĠonMouseEnter": 2343,
      "ĠonMouseMove": 2344,
      "ScRipT": 2345,
      ")}//": 2346,
      "--!>": 2347,
      "mily": 2348,
      "xxxxxxxx": 2349,
      "CLICK": 2350,
      "Ġ};": 2351,
      "ĠonReadyState": 2352,
      "vbscript": 2353,
      "+-_": 2354,
      "aspx": 2355,
      "Unload": 2356,
      "family": 2357,
      "()/*\"": 2358,
      "JaVaScRiPt": 2359,
      "!#$%": 2360,
      "hbGVydCgxKTwvc": 2361,
      "LINK": 2362,
      "^`=": 2363,
      "()*~+-_": 2364,
      "isTrusted": 2365,
      "ĠonReadyStateChange": 2366,
      "$(": 2367,
      "&&": 2368,
      "')\"\"></": 2369,
      "'/*`/*": 2370,
      "(.": 2371,
      "([": 2372,
      ")`</": 2373,
      ")âĢĻ": 2374,
      "+=+": 2375,
      ",<": 2376,
      "/--><": 2377,
      "164": 2378,
      "162": 2379,
      "389": 2380,
      "54": 2381,
      ":\"\"": 2382,
      "<![": 2383,
      ">\"\"\"": 2384,
      ">/*": 2385,
      "?.": 2386,
      "AC": 2387,
      "Au": 2388,
      "Da": 2389,
      "Dprompt": 2390,
      "Donload": 2391,
      "Ejavascript": 2392,
      "Econfirm": 2393,
      "Jy": 2394,
      "Link": 2395,
      "NSRC": 2396,
      "OV": 2397,
      "Que": 2398,
      "Sta": 2399,
      "USE": 2400,
      "VA": 2401,
      "WF": 2402,
      "YX": 2403,
      "ZW": 2404,
      "ZX": 2405,
      "[<": 2406,
      "]/": 2407,
      "]^`=": 2408,
      "aalert": 2409,
      "bb": 2410,
      "bx": 2411,
      "cm": 2412,
      "char": 2413,
      "dm": 2414,
      "ess": 2415,
      "eed": 2416,
      "feed": 2417,
